
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Imposta la dimensione delle anteprime";

/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Imposta la dimensione delle anteprime";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Mostra testo arrotondato";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Non visualizzare caratteri di dimensione inferiore a";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Colore da usare per lo sfondo della vista PDF in modalità normale";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "Colore da usare per lo sfondo della vista PDF in modalità schermo intero";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Colore da usare per la barra di lettura";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Seleziona per nascondere il testo al di fuori della barra di lettura";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Dimensione font da usare per le tabelle nel testo";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"32.title" = "Dimensione font nella tabella:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"33.title" = "Colore:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"34.title" = "Inverti la barra";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"35.title" = "Barra di lettura:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"37.title" = "A tutto schermo:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"38.title" = "Normale:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"39.title" = "Colore di sfondo:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"40.title" = "Visualizzazione PDF:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"41.title" = "Non mostrare se dimensioni inferiori a:";

/* Class = "NSButtonCell"; title = "Anti-alias text"; ObjectID = "44"; */
"44.title" = "Anti-aliasing testo";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"45.title" = "Dimensione anteprime:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"48.title" = "Istantanee:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"50.title" = "Pagine:";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"2ff-TQ-4sF.title" = "Basso";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"4iK-zh-FL0.title" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"68X-2v-jNi.title" = "Alto";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"KLe-Zv-fHm.title" = "Lisciatura delle immagini:";

/* Class = "NSButtonCell"; title = "Invert colors in Dark Mode"; ObjectID = "QOQ-Is-WWs"; */
"QOQ-Is-WWs.title" = "Inverti i colori in modalità scura";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"ZsF-Ll-YPJ.title" = "Colori preferiti:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"ixy-vI-kGX.title" = "Nessuno";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "u43-1l-ro0"; */
"u43-1l-ro0.title" = "128";
